[00:00.000 --> 00:16.920]  Добираться нам еще лет по сорях сто пудово, как движение
[00:16.920 --> 00:20.640]  пошло с пеленок, залетела бомба, отдымаясь жизни,
[00:20.640 --> 00:24.440]  со страхом попрощались, и мысли над землей круглосуточно
[00:24.440 --> 00:27.880]  вращались, равновесие потеряла, всякий смысл
[00:27.880 --> 00:30.960]  был в единицах, пока звездный знак не засветится, нам
[00:30.960 --> 00:33.920]  не спится, таким моментом стоит всем, друзья, вам
[00:33.920 --> 00:37.040]  насладиться, голос льется громко чистой водицей в
[00:37.040 --> 00:41.440]  лазурных ницах, бумажные караблины, батьевых в Эдоре
[00:41.440 --> 00:45.680]  оборожили местных по неволе, мы там тонем, лучше двинули
[00:45.680 --> 00:49.440]  бы без программы по гастролям, чем тут упиваться красотой,
[00:49.440 --> 00:53.600]  скусивши соли вскоре, режимом телепорта, лавируя всем
[00:53.600 --> 00:57.840]  портам, взымаю и вскрываюсь, опережаю свою жизнь, манящий
[00:57.880 --> 01:01.880]  работай, раскидывать по нотам азja, светом солнце
[01:01.880 --> 01:03.760]  в небесном истигресте
[01:03.760 --> 01:07.120]  наш полет ночной не обусловлен пространством
[01:07.120 --> 01:10.480]  здраствуйте планеты привет судьте наши танцы
[01:10.480 --> 01:13.640]  взлетаем плавно, словно звездолете2 сгляться
[01:13.800 --> 01:16.720]  давайте под ножьем мы повыше мои братья
[01:16.860 --> 01:19.780]  наш полет ночной не обусловлен пространством
[01:19.800 --> 01:23.020]  здраствуйте планеты привет судьте наши танцы
[01:23.020 --> 01:26.680]  взлетаем плавно словно звездолете2 сгляться
[01:26.680 --> 01:29.560]  Давайте подожжем и повыжим мои братцы
[01:29.560 --> 01:32.580]  Знаешь, этот свет внутри сильнее светит
[01:32.580 --> 01:35.980]  Закрыл глаза в горах, услышал только ветер
[01:35.980 --> 01:38.940]  Никакого страха, потенциала крик
[01:38.940 --> 01:43.780]  Дух рвется наружу, ему нужен лишь ритм движения
[01:43.780 --> 01:47.580]  Питая тяга к знаниям, время пробуждения с высоким
[01:47.580 --> 01:48.740]  осознанием
[01:48.740 --> 01:51.820]  Через боль-потерь укрепляем силы
[01:51.820 --> 01:55.180]  Гонка за обладанием затянет лишь глубины
[01:55.180 --> 01:58.380]  Темный ход, воин цвета не тот, кто в разрушении
[01:58.380 --> 02:01.380]  Истина по сути, его сила в служении
[02:01.380 --> 02:04.580]  Защищая кровь, отстаиваем нравы
[02:04.580 --> 02:07.780]  Все здесь есть любовь, порой на сердце раны
[02:07.780 --> 02:10.980]  Куда главнее опыт, что принял с благодарностью
[02:10.980 --> 02:14.180]  Шагаем вместе в пропасть, или взлетаем в радость
[02:14.180 --> 02:17.180]  Избавлю от условностей, беспокойный ум
[02:17.180 --> 02:20.580]  Спокойствие и здравие, и свободу обрету
[02:20.580 --> 02:23.780]  Наш полет ночной не обусловлен пространством
[02:23.780 --> 02:27.180]  Здравствуйте, планеты, приветствуйте наши танцы
[02:27.180 --> 02:30.580]  Взлетаем плавно, словно звездолете с глянца
[02:30.580 --> 02:33.380]  Давайте поднажьем и повыше, мои братцы
[02:33.380 --> 02:36.580]  Наш полет ночной не обусловлен пространством
[02:36.580 --> 02:39.980]  Здравствуйте, планеты, приветствуйте наши танцы
[02:39.980 --> 02:43.180]  Взлетаем плавно, словно звездолете с глянца
[02:43.180 --> 02:46.380]  Давайте поднажьем и повыше, мои братцы
[02:53.780 --> 02:59.180]  Давайте поднажьем и повыше, мои братцы